visual-studio-code
steam
google-cloud-sdk
gimp
firefox
jetbrains-toolbox
microsoft-teams
microsoft-outlook
microsoft-excel
microsoft-word
microsoft-powerpoint
1password
notion
spotify
minecraft
autodesk-fusion360
adobe-acrobat-reader
amazon-workspaces
amazon-workdocs-drive
bitwarden
bluestacks
discord
dropbox
gog-galaxy
inkscape
keybase
meld
slack
zoom
docker
postman