virt-manager
vcftools
tmux
rsync
sqlite
slack-desktop
python3
perl
gfortran
ffmpeg
git
direnv
nodejs
npm
openvpn
filezilla
curl
cron
code
arandr
htop
lutris
steam
xclip
python3-venv
flatpak
snapd
wget
cargo
openjdk-18-jdk
rclone
openjfx
gradle